
"SHOW_INTRO_TIT"        = "Voir vidéo d'introduction";

"MUL_VALUE_TITLE"       = "Signaler une erreur";

"TEXT_FIELD_TITLE"      = "Recommander";

"ADVANCED_TITLE"        = "Avancé";

"VERSION"               = "Version";
"HELP"                  = "Assistance";
"ABOUT" 				= "Informations d'app";

"APPLICATION_INFO_TITLE"= "Informations";

"EMPTY" 				= "";

"RATE_IT_TIT"           = "Evaluer l‘application";
"INSTRUCT_TIT"          = "Instructions";
"TELLAFRIEND_TIT"       = "Recommander l‘application";
"STATION_TIT"           = "Erreur de station";
"APP_TIT"               = "Erreur d'application";

"EMAIL_STATION_TIT" = "Erreur de station: Swiss Transit";
"EMAIL_APP_TIT" = "Erreur d'application: Swiss Transit";
"EMAIL_SUPPORT_TIT" = "Swiss Transit Support";
"EMAIL_TELLAFRIEND_TIT" = "Swiss Transit";

/* ------------------------ V1.2 -------------------------------- */

"ST_SEARCH_TITLE" = "Recherche des stations";
"ST_TOGGLE_SWITCH" = "Recherche d'adresse";

/* ------------------------ V2.0 -------------------------------- */

"TRAIN_LINE_TITLE"      = "Détails: lignes de trains";
"TR_DET_TITLE"          = "Réglages";

"TR_DET_TOGGLE_TITLE"   = "Calculer détails de lignes de train";
"TR_TOGGLE_SWITCH"      = "Calculer détails";
"TR_DET_VALUES_TITLE"   = "Paramètres de tolérance";
"TR_DET_MULTI_TITLE"    = "Tolérance";

"ML_VAL_1"              = "Tolérance faible / rapide";
"ML_VAL_2"              = "Tolérance orient / normal";
"ML_VAL_3"              = "Tolérance haute  / lent";
"ML_VAL_ALL"            = "Aucune restriction";

"MULTIVALUE_FOOTER"     = "Une tolérance plus élevée peut trouver des lignes de trains de plus mais est aussi plus lent";